{
    trip: Дніпро — Київ,
        std: 8200 грн,
        comf: 9100 грн,
        van: ;
    
    trip: Дніпро — Харків,
        std: 3700 грн,
        comf: 4150 грн,
        van: ;
        
    trip: Дніпро — Одеса,
        std: 11500 грн,
        comf: 12850 грн,
        van: ;
    
    trip: Дніпро — Львів,
        std: 16000 грн,
        comf: 17900 грн,
        van: ;
    
    trip: Дніпро — Запоріжжя,
        std: 1450 грн,
        comf: 1650 грн,
        van: ;
    
    trip: Дніпро — Полтава,
        std: 3350 грн,
        comf: 3750 грн,
        van: ;
    
    trip: Дніпро — Кривий Ріг,
        std: 2500 грн,
        comf: 2800 грн,
        van: ;
    
    trip: Дніпро — Хмельницький,
        std: 11900 грн,
        comf: 13300 грн,
        van: ;
    
    trip: Дніпро — Кропивницький,
        std: 4200 грн,
        comf: 4700 грн,
        van: ;
}
{/* <tr><th></th><td></td><td></td></tr> */}